YarrCo/E-WiMill/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
CONFIG_FATFS_LFN_HEAP=y
CONFIG_SPI_MASTER_IN_IRAM=y
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
CONFIG_ESPTOOLPY_FLASHSIZE="8MB"
